Repository: jfren484/Sandbox
Catalog: WordPress/exodus/languages/*.po
Languages: fr_fr, pt_br, ro_ro

# posts widget
source: Show date
fr_fr: Afficher la date
pt_br: Mostrar data
ro_ro: Arată data

# posts widget
source: Show author
fr_fr: Afficher l'auteur
pt_br: Mostrar autor
ro_ro: Arată autorul

# widget
source: CT Section
ro_ro: Secțiune CT

source: Shows a section
ro_ro: Arată o secțiune

# section widget
source: Title
ro_ro: Titlu

# section widget
source: Content
ro_ro: Conținut

# section widget
source: Image
ro_ro: Imagine

# section widget
source: (Percentage)
ro_ro: (Procente)

# section widget
source: Link 1
ro_ro: Prima legătură

source: Enter text for link then URL.
ro_ro: Introdu text sau legătură, apoi URL.

# section widget
source: Link 2
ro_ro: A doua legătură

# section widget
source: Link 3
ro_ro: A treia legătură

# section widget
source: Link 4
ro_ro: A patra legătură

# widget
source: CT Sermons
fr_fr: CT Prédications
pt_br: Sermões CT
ro_ro: Predici CT

source: Shows sermons according to options
fr_fr: Afficher les Prédications selon les options
pt_br: Mostrar sermões de acordo com as opções
ro_ro: Arată predicile potrivit cu opțiunile alese

# sermons widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# sermons widget
source: Topic
fr_fr: Sujet
pt_br: Tópico
ro_ro: Subiect

# sermons widget
source: All Topics
fr_fr: Tous les sujets
pt_br: Todos os Tópicos
ro_ro: Toate subiectele

# sermons widget
source: Book
fr_fr: Livre
pt_br: Livro
ro_ro: Carte

# sermons widget
source: All Books
fr_fr: Tous les livres
pt_br: Todos os Livros
ro_ro: Toate cărțile

# sermons widget
source: Series
fr_fr: Séries
pt_br: Séries
ro_ro: Serie

# sermons widget
source: All Series
fr_fr: Toutes les séries
pt_br: Todas as Séries
ro_ro: Toate seriile

# sermons widget
source: Speaker
fr_fr: Orateur
pt_br: Pregador
ro_ro: Vorbitor

# sermons widget
source: All Speakers
fr_fr: Tous les Orateurs
pt_br: Todos os Pregadores
ro_ro: Toți vorbitorii

# sermons widget
source: Order By
fr_fr: Trier par
pt_br: Ordenar Por
ro_ro: Ordonează după

# sermons widget order by
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# sermons widget order by
source: Date
pt_br: Data
ro_ro: Dată

# sermons widget order by
source: Comment Count
fr_fr: Nombre de commentaire
pt_br: Quantidade de Comentários
ro_ro: Număr comentarii

# sermons widget order
source: Low to High
fr_fr: Tri Croissant
pt_br: Ascendente
ro_ro: De la cel mai mic la cel mai mare

# sermons widget order
source: High to Low
fr_fr: Tri décroissant
pt_br: Descendente
ro_ro: De la cel mai mare la cel mai mic

# sermons widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limită

# sermons widget
source: Show image
fr_fr: Afficher l'image
pt_br: Mostrar imagem
ro_ro: Arată imaginea

# sermons widget
source: Show date
fr_fr: Afficher la date
pt_br: Mostrar data
ro_ro: Arată data

# sermons widget
source: Show topic
fr_fr: Afficher le sujet
pt_br: Mostrar tópico
ro_ro: Arată subiectul

# sermons widget
source: Show book
fr_fr: Afficher le livre
pt_br: Mostrar livro
ro_ro: Arată cartea

# sermons widget
source: Show series
fr_fr: Afficher les séries
pt_br: Mostrar séries
ro_ro: Arată seria

# sermons widget
source: Show speaker
fr_fr: Afficher l'orateur
pt_br: Mostrar pregador
ro_ro: Arată vorbitorul

# sermons widget
source: Show media types
fr_fr: Afficher les types de média
pt_br: Mostrar tipos de mídia
ro_ro: Arată tipurile media

# sermons widget
source: Show excerpt
fr_fr: Afficher un résumé d'intro
pt_br: Mostrar resumo
ro_ro: Arată extras

# widget
source: CT Slide
fr_fr: CT Diaporama
pt_br: Slide CT
ro_ro: Articole CT

source: A slide to be shown in a slider
fr_fr: Une diapositive à afficher dans le diaporama
pt_br: Um slide para ser mostrado em um slider
ro_ro: Un slide pentru a fi arătat într-un slider

# slide widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# slide widget
source: Description
pt_br: Descrição
ro_ro: Descriere

# slide widget
source: Click URL
fr_fr: Cliquez URL
pt_br: URL de Click
ro_ro: Clic URL

# slide widget
source: Open in new tab
fr_fr: Ouvrir dans un nouvel onglet
pt_br: Abrir em nova aba
ro_ro: Deschide într-o filă nouă

# slide widget
source: Image
pt_br: Imagem
ro_ro: Imagine

# slide widget
source: Video URL
fr_fr: URL de la Vidéo
pt_br: URL do Vídeo
ro_ro: URL video

# widget image field
source: Choose Image
fr_fr: Choisir une image
pt_br: Escolher Imagem
ro_ro: Alege o imagine

# widget image field
source: Remove Image
fr_fr: Supprimer l'image
pt_br: Remover Imagem
ro_ro: Elimină imaginea

source: <b>Activation Failed:</b> %s requires a newer version of WordPress. Please update and try again.
fr_fr: <b>Échec d'activation:</b> %s nécessite une version plus récente de WordPress. Mettre à jour et essayez à nouveau svp.
pt_br: <b>A Ativação falhou:</b> %s requer uma nova versão do Wordpress. Por favor, atualize e tente novamente.
ro_ro: <b>Activare eşuată:</b> %s necesită o nouă versiune de Wordpress. Actualizează şi încearcă din nou.

source: Go back.
fr_fr: Retour
pt_br: Voltar.
ro_ro: Mergi înapoi.

source: Please <a href="%s">activate</a> the <b>Church Content</b> plugin required by the current theme.
pt_br: Por favor, <a href="%s">ative</a> o <b>Church Content</b> plugin obrigatório para o tema atual.
ro_ro: Te rog <a href="%s">activează</a> the <b>Church Content</b> plugin necesitat pentru tema curentă.

source: You are using an outdated version of Internet Explorer. Please upgrade your browser to use this site.
fr_fr: Vous utilisez une version périmée de Internet Explorer. Nous vous invitons à mettre à jour votre navigateur pour utiliser ce site.
pt_br: Você está usando uma versão antiga do Internet Explorer. Por favor, atualize o seu navegador para usar este site.
ro_ro: Folosești o versiune depășită a Internet Explorer. Te rugăm să o descarci pe cea mai nouă.

# content type archives
source: Months
ro_ro: Luni

# head title
source: (Page %d)
pt_br: (Página %d)
ro_ro: Pagina %d

# week of month
source: first
pt_br: primeiro
ro_ro: prima

# week of month
source: second
pt_br: segundo
ro_ro: a doua

# week of month
source: third
pt_br: terceiro
ro_ro: a treia

# week of month
source: fourth
pt_br: quarto
ro_ro: a patra

# week of month
source: last
pt_br: último
ro_ro: ultima

source: Every week until %2$s
fr_fr: Chaque semaine jusqu’au %2$s
pt_br: Toda semana até %2$s
ro_ro: Fiecare săptămână până %2$s

source: Every week
fr_fr: Chaque semaine
pt_br: Toda semana
ro_ro: Fiecare săptămână

source: Every Week
fr_fr: Chaque semaine
pt_br: Toda Semana
ro_ro: Fiecare Săptămână

source: Every month on the %2$s %3$s until %4$s
pt_br: Todo mês em %2$s %3$s até %4$s
ro_ro: Fiecare lună pe %2$s %3$s până %4$s

source: Every month on the %2$s %3$s
pt_br: Todo mês em %2$s %3$s
ro_ro: La fiecare lună pe %2$s %3$s

source: Every month until %2$s
pt_br: Todo mês até %2$s
ro_ro: Fiecare lună până %2$s

source: Every month
fr_fr: Chaque mois
pt_br: Todo mês
ro_ro: Fiecare lună

source: Every Month
fr_fr: Chaque mois
pt_br: Todo Mês
ro_ro: Fiecare Lună

source: Every year until %1$s
pt_br: Todo ano até %1$s
ro_ro: În fiecare an, până la%1$s

source: Every year
pt_br: Todo ano
ro_ro: În fiecare an

source: Every Year
pt_br: Todo Ano
ro_ro: În fiecare an

source: The target image size is %s.
fr_fr: La taille de l'image cible est %s.
pt_br: O tamanho da imagem selecionada é %s.
ro_ro: Imaginea selectată are mărimea de %s.

source: <p><b>Google Map Error:</b> <i>latitude</i> and <i>longitude</i> attributes are required. See documentation for help.</p>
fr_fr: <p><b>Erreur Google Map:</b> <i>latitude</i> et <i>longitude</i> attributs requis. Voir la documentation de l'aide.</p>
pt_br: <p><b>Erro no Google Maps:</b> <i>latitude</i> e <i>longitude</i> são requeridas. Ver documentação para maiores informações.</p>
ro_ro: <p><b>Google Map Error:</b> <i>latitudine</i> și <i>longitudine</i> sunt necesare. Vezi documentația pentru ajutor.</p>

# mime type
source: File
fr_fr: Fichier
pt_br: Arquivo
ro_ro: Fișier

source: Genesis
ro_ro: Geneza

source: Exodus
ro_ro: Exod

source: Leviticus
ro_ro: Levitic

source: Numbers
ro_ro: Numeri

source: Deuteronomy
ro_ro: Deuteronom

source: Joshua
ro_ro: Iosua

source: Judges
ro_ro: Judecători

source: Ruth
ro_ro: Rut

source: 1 Kings
ro_ro: 1 Împărați

source: 2 Kings
ro_ro: 2 Împărați

source: 1 Chronicles
ro_ro: 1 Cronici

source: 2 Chronicles
ro_ro: 2 Cronici

source: Nehemiah
ro_ro: Neemia

source: Esther
ro_ro: Estera

source: Job
ro_ro: Iov

source: Psalms
ro_ro: Psalmi

source: Proverbs
ro_ro: Proverbe

source: Ecclesiastes
ro_ro: Eclesiastul

source: Song of Solomon
ro_ro: Cântarea cântărilor

source: Isaiah
ro_ro: Isaia

source: Jeremiah
ro_ro: Ieremia

source: Lamentations
ro_ro: Plângerile lui Ieremia

source: Ezekiel
ro_ro: Ezechiel

source: Hosea
ro_ro: Osea

source: Joel
ro_ro: Ioel

source: Obadiah
ro_ro: Obadia

source: Jonah
ro_ro: Iona

source: Micah
ro_ro: Mica

source: Nahum
ro_ro: Naum

source: Habakkuk
ro_ro: Habacuc

source: Zephaniah
ro_ro: Țefania

source: Haggai
ro_ro: Hagai

source: Zechariah
ro_ro: Zaharia

source: Malachi
ro_ro: Maleahi

source: Matthew
ro_ro: Matei

source: Mark
ro_ro: Marcu

source: Luke
ro_ro: Luca

source: John
ro_ro: Ioan

source: Acts
ro_ro: Faptele apostolilor

source: Romans
ro_ro: Romani

source: 1 Corinthians
ro_ro: 1 Corinteni

source: 2 Corinthians
ro_ro: 2 Corinteni

source: Galatians
ro_ro: Galateni

source: Ephesians
ro_ro: Efeseni

source: Philippians
ro_ro: Filipeni

source: Colossians
ro_ro: Coloseni

source: 1 Thessalonians
ro_ro: 1 Tesaloniceni

source: 2 Thessalonians
ro_ro: 2 Tesaloniceni

source: 1 Timothy
ro_ro: 1 Timotei

source: 2 Timothy
ro_ro: 2 Timotei

source: Titus
ro_ro: Tit

source: Philemon
ro_ro: Filimon

source: Hebrews
ro_ro: Evrei

source: James
ro_ro: Iacov

source: 1 Peter
ro_ro: 1 Petru

source: 2 Peter
ro_ro: 2 Petru

source: 1 John
ro_ro: 1 Ioan

source: 2 John
ro_ro: 2 Ioan

source: 3 John
ro_ro: 3 Ioan

source: Jude
ro_ro: Iuda

source: Revelation
ro_ro: Apocalipsa

source: Today
fr_fr: Aujourd'hui
pt_br: Hoje
ro_ro: Azi

source: Yesterday
fr_fr: Hier
pt_br: Ontem
ro_ro: Ieri

# top right items
source: Today
fr_fr: Aujourd'hui
pt_br: Hoje
ro_ro: Azi

# top right items
source: Yesterday
fr_fr: Hier
pt_br: Ontem
ro_ro: Ieri

# top right items
source: Tomorrow
fr_fr: Demain
pt_br: Amanhã
ro_ro: Măine

source: Options
pt_br: Opções
ro_ro: Opțiuni

source: Do not show text over featured image
fr_fr: Ne pas afficher de texte sur l'image en vedette
pt_br: Não mostrar texto acima da imagem destacada
ro_ro: Nu arăta text peste imaginea aceasta

source: Example: Sermons template used. This page's banner shows on all sermon pages.
fr_fr: Exemple: Modèle de prédications utilisé. La bannière de cette page s'affiche sur toutes les pages de Prédication.
pt_br: Exemplo: Template de Sermões utilizado. O banner desta página mostra todas as páginas de sermões.
ro_ro: Exemplu: șablonul Predici este folosit. Bannerul acestei pagini este afișat pe toate paginile cu predici.

source: Show banner on related content
fr_fr: Afficher bannière sur contenu associée
pt_br: Mostrar banner em conteúdo relacionado
ro_ro: Arată bannerul la conținut similar

# meta box
source: Sidebar
fr_fr: Barre latérale
ro_ro: Lateral

source: Hide sidebar <a href="%s" target="_blank">widgets</a>
fr_fr: masquer la barre latérale <a href="%s" target="_blank">widgets</a>
pt_br: Esconder <a href="%s" target="_blank">widgets</a> da sidebar
ro_ro: Ascunde lateralul <a href="%s" target="_blank">module</a>

# meta box
source: Gallery
fr_fr: Galerie
pt_br: Galeria
ro_ro: Galerie

source: Applies only when gallery used in content.
fr_fr: S'applique uniquement lorsque la galerie est utilisé dans le contenu.
pt_br: Aplicar apenas quando a galeria for usada em conteúdo.
ro_ro: Se aplică doar atunci când galeria se folosește în conținut.

source: Exclude from gallery widgets/templates
fr_fr: Exclure de la galerie des widgets / templates
pt_br: Excluir da galeria widgets/templates
ro_ro: Exclude conținutul galeriei din widgeturile și șablonurile galeriei

source: Don't move
fr_fr: Ne pas déplacer
pt_br: Não mover
ro_ro: Nu mișca

source: %d pixels right
fr_fr: %d pixels à droite
pt_br: %d pixels a direita
ro_ro: %d pixeli la dreapta

source: %d pixels left
fr_fr: %d pixels à gauche
pt_br: %d pixels a esquerda
ro_ro: %d pixeli la stânga

# customizer
source: Upcoming Events
fr_fr: Prochainement
pt_br: Próximos Eventos
ro_ro: Evenimente viitoare

# customizer
source: Latest Posts
fr_fr: Articles récents
pt_br: Últimos Posts
ro_ro: Ultimele articole

# customizer
source: Custom Content
fr_fr: Contenu personnalisé
pt_br: Conteúdo Customizado
ro_ro: Conținut personalizat

# customizer
source: Nothing
fr_fr: Rien
pt_br: Nada
ro_ro: Nimic

# customizer header items
source: One
fr_fr: Un
pt_br: Um
ro_ro: Unu

# customizer header items
source: Two
fr_fr: Deux
pt_br: Dois
ro_ro: Doi

# customizer
source: Image
pt_br: Imagem
ro_ro: Imagine

# customizer
source: Extra Small
fr_fr: Extra Petit
ro_ro: Foarte mic

# customizer
source: Small
fr_fr: Petit
ro_ro: Mic

# customizer
source: Medium
fr_fr: Moyen
ro_ro: Mediu

# customizer
source: Large
fr_fr: Grand
ro_ro: Mare

# customizer
source: Extra Large
fr_fr: Extra Grand
ro_ro: Foarte mare

source: Colors & Styling
fr_fr: Couleurs & Style
pt_br: Cores & Estilo
ro_ro: Culori

source: Color Scheme
fr_fr: jeu de couleurs
pt_br: Esquema de Cores
ro_ro: Schemă culori

source: Main Color
fr_fr: Couleur principale
pt_br: Cor Principal
ro_ro: Culoare principală

source: Link Color
fr_fr: Couleur des liens
pt_br: Cor do Link
ro_ro: Culoare legătură

source: Rounded Corners
fr_fr: Angles arrondis
pt_br: Cantos Arredondados
ro_ro: Colţuri rotunjite

# customizer
source: Google Fonts
fr_fr: Polices Google
ro_ro: Fonturi Google

source: Logo Font
fr_fr: Police du Logo
pt_br: Fonte do Logo
ro_ro: Font logo

source: Menu Font
fr_fr: Police du Menu
pt_br: Font do Menu
ro_ro: Font meniu

source: Heading Font
fr_fr: Police de l'Intitulé
pt_br: Fonte do Cabeçalho
ro_ro: Font Heading

source: Body Font
fr_fr: Police du Corps
pt_br: Fonte do Site
ro_ro: Font Body

source: Character Sets
fr_fr: Jeux de caractères
pt_br: Conjuntos de caracteres
ro_ro: Set caractere

# customizer
source: Top Bar
fr_fr: Barre Superieure
pt_br: Barra Superior
ro_ro: Bara de sus

source: Search Icon
fr_fr: Icône Recherche
pt_br: Ícone de Busca
ro_ro: Iconiţă căutare

# customizer
source: Top Right
fr_fr: Haut à droite
pt_br: Superior Direito
ro_ro: Dreapta sus

# customizer
source: Items on Right
fr_fr: Articles sur la droite
pt_br: Itens a direita
ro_ro: Obiecte din dreapta

source: Custom Content
fr_fr: Contenu personnalisé
pt_br: Conteúdo Customizado
ro_ro: Conținut personalizat

# customizer
source: Header & Logo
ro_ro: Partea de sus & Logo

# customizer
source: Logo Type
fr_fr: Type de Logo
pt_br: Tipo do Logo
ro_ro: Tipul de logo

# customizer
source: Logo Image
fr_fr: Image Logo
pt_br: Imagem do Logo
ro_ro: Imagine logo

# customizer
source: HiDPI Logo (Optional)
fr_fr: HiDPI Logo (En option)
ro_ro: Logo HiDPI (opțional)

source: Move Logo
fr_fr: Déplacer Logo
pt_br: Mover Logo
ro_ro: Muta Logo

source: Logo Text
fr_fr: Texte Logo
pt_br: Texto do Logo
ro_ro: Text Logo

source: Show in lowercase
fr_fr: Afficher en minuscule
pt_br: Mostrar em minúsculas
ro_ro: Arată în minuscule

# customizer
source: Logo Text Size
fr_fr: Taille du texte Logo
pt_br: Tamanho do Texto do Logo
ro_ro: Marime text logo

source: Show tagline under logo
fr_fr: Afficher slogan dessous logo
pt_br: Mostrar tagline abaixo do logo
ro_ro: Arată text sub logo

source: Move Tagline
fr_fr: Déplacer Slogan
pt_br: Mover tagline
ro_ro: Mută textul

# customizer
source: Right of Logo
fr_fr: A droite du Logo
pt_br: A direita do Logo
ro_ro: În dreapta de logo

source: Show breadcrumb path on subpages
fr_fr: Afficher fil d'Ariane sur les sous-pages
pt_br: Mostrar breadcrumb em subpáginas
ro_ro: Arată calea paginilor pe fiecare sub-pagină

# customizer
source: Footer Content
fr_fr: contenu Pied de page
pt_br: Conteúdo do Rodapé
ro_ro: Conţinut subsol

# customizer
source: Show Location
fr_fr: Afficher le lieu
pt_br: Mostrar Endereço
ro_ro: Arată locația

# customizer
source: Notice
fr_fr: notification
pt_br: Aviso
ro_ro: Observă

# customizer
source: Social Media Icons
fr_fr: Icons Réseaux Sociaux
pt_br: Ícones de Mídias Sociais
ro_ro: Iconițele sociale

source: Header URLs
fr_fr: URLs Entête
pt_br: URLs do Header
ro_ro: URL-uri din partea de sus

source: Enter one URL per line for %s. Use <code>[ctcom_rss_url]</code> for RSS.
fr_fr: Entrer un URL par ligne pour %s. Utiliser <code>[ctcom_rss_url]</code> pour RSS.
pt_br: Digite uma URL por linha para %s. Usar <code>[ctcom_rss_url]</code> para RSS.
ro_ro: Introdu un URL pe linie pentru %s. Folosește <code>[ctcom_rss_url]</code> pentru RSS.

source: Footer URLs
fr_fr: URLs Pied de page
pt_br: URLs do Rodapé
ro_ro: URL-uri din partea de jos

# customizer
source: Homepage Slider
fr_fr: Diapo page d'accueil
pt_br: Slider da Homepage
ro_ro: Slider-ul din pagina principală

source: Automatically transition to next slide
fr_fr: Transition automatiquement vers la diapo suivante
pt_br: Transição automática para o próximo slide
ro_ro: Tranziţie automată la următorul slide

source: Seconds Between Transitions
fr_fr: Secondes entre transitions
pt_br: Segundos entre Transições
ro_ro: Secundele dintre tranziţii

# menu dropdown
source: Menu
ro_ro: Meniu

source: Required
fr_fr: Requis
pt_br: Obrigatório
ro_ro: Necesitat

source: Invalid Email
fr_fr: Email invalide
pt_br: Email Inválido
ro_ro: Email invalid

source: Invalid URL
fr_fr: URL Invalide
pt_br: URL Inválida
ro_ro: URL invalid

source: Comment Required
fr_fr: Commentaire requis
pt_br: Comentário obrigatório
ro_ro: Comentariu necesitat

# social icons list
source: or
fr_fr: ou
pt_br: ou
ro_ro: sau

# social icons list
source: and
fr_fr: et
pt_br: e
ro_ro: și

# menu location
source: Top
fr_fr: Haut
pt_br: Topo
ro_ro: Sus

# menu location
source: Header
fr_fr: Entête
pt_br: Cabeçalho
ro_ro: Meniul de sus

# menu location
source: Footer
fr_fr: Pied de page
pt_br: Rodapé
ro_ro: Meniul de jos

# widget area
source: Homepage Slider
fr_fr: Diapo Page d'accueil
pt_br: Slider da Homepage
ro_ro: Slider-ul din pagina principală

source: Add CT Slide widgets to show in the homepage slider.
fr_fr: Ajouter des widgets CT à afficher dans la diapo en page d'accueil.
pt_br: Adicionar widgets do Slide CT para mostrar no slider da homepage.
ro_ro: Adaugă modulul CT Slide pentru a fi arătat în slider.

# widget area
source: Homepage Highlights
fr_fr: La UNE page d'accueil
pt_br: Destaques da Homepage
ro_ro: Important după pagina principală

source: Add CT Highlight widgets to show on the homepage under the slider and intro.
fr_fr: Ajouter des widgets de UNE CT à afficher sur la page d'accueil sous la diapo et l'intro.
pt_br: Adicionar widgets do Highlight CT para aparecer na homepage abaixo do slider e da introdução.
ro_ro: Adaugă modulul CT Highlight pentru a fi arătat pe pagina principală sub slider și introducere.

# widget area
source: Homepage Bottom Left
fr_fr: Milieu page d'accueil -Gauche-
ro_ro: Pagina principală stânga-jos

source: These show at the bottom-left of the homepage.
fr_fr: Ceux-ci s'affichent en bas à gauche de la page d'accueil.
pt_br: Esses vão aparecer no canto inferior esquerdo da homepage.
ro_ro: Se arată în partea de jos-stânga a paginii principale.

# widget area
source: Homepage Bottom Right
fr_fr: Milieu page d'accueil -à Droite-
ro_ro: Pagina principală dreapta-jos

source: These show at the bottom-right of the homepage.
fr_fr: Ceux-ci s'affichent en bas de la page d'accueil -à droite-
pt_br: Esses vão aparecer no canto inferior direito da homepage.
ro_ro: Se arată în partea de jos-dreapta a paginii principale.

source: Page Sidebar
fr_fr: Page Latérale
pt_br: Sidebar das Páginas
ro_ro: Lateralul de la prima pagină

source: These widgets show on the side of pages using the default template.
fr_fr: Ces widgets s'affichent sur le côté des pages en utilisant l'option : - Thème par défaut. -
pt_br: Esses widgets aparecem do lado das páginas usando o template padrão.
ro_ro: Aceste module apar în lateralul paginilor care folosesc schiţa de bază.

source: Sermons Sidebar
fr_fr: Page latérale des prédications
pt_br: Sidebar dos Sermões
ro_ro: Lateralul de la pagina cu predici

source: These widgets show on the side of sermon pages.
fr_fr: Ces widgets s'affichent sur le côté des pages - prédication. -
pt_br: Esses widgets aparece na lateral das páginas de sermões.
ro_ro: Aceste module apar în lateralul paginii cu predici.

source: Events Sidebar
fr_fr: Page latérale des évènements
pt_br: Sidebar de Eventos
ro_ro: Lateralul de la evenimente

source: These widgets show on the side of event pages.
fr_fr: Ces widgets s'affichent sur le côté des pages - événements.-
pt_br: Esses widgets aparece na lateral das páginas de eventos.
ro_ro: Aceste module apar în lateralul paginilor cu evenimente.

source: People Sidebar
fr_fr: Page latérale des responsables
pt_br: Sidebar de Pessoas
ro_ro: Lateralul de la staff

source: These widgets show on the side of people pages.
fr_fr: Ces widgets s'affichent sur le côté latéral de pages - Les Responsables. -
pt_br: Esses widgets aparece na lateral das páginas de pessoas.
ro_ro: Aceste module apar în lateralul paginilor cu echipa.

source: Locations Sidebar
fr_fr: Page latérale pour - géolocalisation -
pt_br: Sidebar de Locais
ro_ro: Lateralul de la locaţii

source: These widgets show on the side of locations content.
fr_fr: Ces widgets s'affichent sur le côté des pages de - contenu de géolocalisation. -
pt_br: Esses widgets aparece na lateral das páginas de locais.
ro_ro: Aceste module apar în lateralul conţinutului locaţiei.

source: Gallery Sidebar
fr_fr: Galerie de boite latérale
pt_br: Sidebar de Galerias
ro_ro: Lateralul de la galerii

source: These widgets show on the side of gallery pages.
fr_fr: Ces widgets s'affichent sur le côté des pages - galerie. -
pt_br: Esses widgets aparece na lateral das páginas de galerias.
ro_ro: Aceste module apar în lateralul paginilor de la galerii.

source: These widgets show on the side of blog content.
fr_fr: Ces widgets s'affichent sur le côté des pages -blog.-
pt_br: Esses widgets aparece na lateral do blog.
ro_ro: Aceste module apar în lateralul conţinutului de la postări.

source: These widgets show on the side of the contact page.
fr_fr: Ces widgets s'affichent sur le côté des pages - contact. -
pt_br: Esses widgets aparece na lateral das páginas de contato.
ro_ro: Aceste module apar în lateralul paginii de contact.

source: Search Sidebar
fr_fr: Page latérale - Recherche -
pt_br: Sidebar de Busca
ro_ro: Caută în lateral

source: These widgets show on the side of search results.
fr_fr: Ces widgets s'affichent sur le côté des pages - résultat de recherche -
pt_br: Esses widgets aparece na lateral das páginas de busca.
ro_ro: Aceste module apar în lateralul rezultatelor căutării.

source: Enter one URL per line for %s.
fr_fr: Entrer un URL par ligne pour %s.
pt_br: Digite uma URL por linha para %s.
ro_ro: Introduceți un singur URL per linie pentru %s.

source: <b>Next Steps:</b> Please continue reading the <a href="%s" target="_blank">Getting Started</a> guide for the next steps after theme activation.
fr_fr: <b>Etapes Suivantes:</b>Svp continuer à lire le guide <a href="%s" target="_blank">De prise en main</a> pour les prochaines étapes après l'activation du thème.
pt_br: <b>Próximos Passados:</b> Por favor continue lendo o guia <a href="%s" target="_blank">Getting Started</a> para as próximas etapas de ativação.
ro_ro: <b>Următorii paşi:</b> Te rugăm să continui să citeşti <a href="%s" target="_blank>Începe aici</a> ghid, pentru alţi paşi după activarea temei.
