Repository: jfren484/Sandbox
Catalog: WordPress/exodus/languages/*.po
Languages: fr_fr, pt_br, ro_ro

source: %s Reply
fr_fr: %s Réponse
pt_br: %s Respostas
ro_ro: %s Răspunde

source: Log in to Reply
fr_fr: Connectez-vous pour répondre
pt_br: Fazer Login para responder
ro_ro: Loghează-te pentru a răspunde

# comment
source: %s Edit
fr_fr: %s Editer
pt_br: %s Editar
ro_ro: %s Editează

# comments
source: (Author)
fr_fr: (Auteur)
pt_br: (Autor)
ro_ro: (Autor)

# comments
source: %3$s <span class="exodus-comment-time">at %4$s</span>
fr_fr: %3$s <span class="exodus-heure-du-commentaire">à %4$s</span>
pt_br: %3$s <span class="exodus-comment-time">em %4$s</span>
ro_ro: %3$s <span class="exodus-comment-time">la %4$s</span>

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.
pt_br: Seu comentário está aguardando moderação.
ro_ro: Comentariul tău a fost trimis spre moderare.

# password protected
source: Comments
fr_fr: Commentaires
pt_br: Comentários
ro_ro: Comentarii

source: Enter the password above to view any comments.
fr_fr: Entrez le mot de passe ci-dessus pour afficher les commentaires.
pt_br: Digite a senha acima para ver os comentários.
ro_ro: Introdu parola mai sus pentru a vedea comentariile.

source: One Comment
fr_fr: Un Commentaire
pt_br: Um comentário
ro_ro: %1$s Comentariu

source: %s Older Comments
fr_fr: %s Commentaires anciens
pt_br: %s Comentários Antigos
ro_ro: %s Comentarii mai vechi

source: Newer Comments %s
fr_fr: Commentaires récents %s
pt_br: Novos Comentários %s
ro_ro: Comentarii noi %s

# comment form
source: Add a Comment
fr_fr: Ajouter un commentaire
pt_br: Adicionar Comentário
ro_ro: Adaugă comentariu

source: Add a Reply to %s
fr_fr: Ajouter une réponse à %s
pt_br: Adicionar Resposta a %s
ro_ro: Adaugă un răspuns la %s

# comment form
source: Cancel
fr_fr: Annuler
pt_br: Cancelar
ro_ro: Anulează

# comment form
source: Add Comment
fr_fr: Ajouter un commentaire
pt_br: Adicionar Comentário
ro_ro: Adaugare comentariu

source: Commenting has been turned off.
fr_fr: Les Commentaires ont été désactivés.
pt_br: Comentários desabilitados.
ro_ro: Adăugarea comentariilor este dezactivată.

source: Uploaded %s
fr_fr: Transmis %s
ro_ro: Încarcat %s

source: Download %s
fr_fr: Télécharger %s
ro_ro: Descarcă %s

# event
source: Get Directions
fr_fr: Obtenir des itinéraires
pt_br: Ver Local
ro_ro: Obţine indicaţii

source: Tagged with %s
fr_fr: Etiqueté avec %s
pt_br: Taggeado com %s
ro_ro: Etichetat cu %s

source: Series: %s
fr_fr: Séries: %s
ro_ro: Serii %s

source: Pages:
pt_br: Páginas:
ro_ro: Pagini:

source: %1$s Edit %2$s
fr_fr: %1$s Editer %2$s
pt_br: %1$s Editar %2$s
ro_ro: %1$s Editează %2$s

source: Read
fr_fr: Lire
pt_br: Ler
ro_ro: Citeşte

# sermon button
source: Details
fr_fr: Détails
pt_br: Detalhes
ro_ro: Detalii

source: Watch
fr_fr: Visionner
pt_br: Assistir
ro_ro: Urmăreşte

source: Listen
fr_fr: Ecouter
pt_br: Escutar
ro_ro: Ascultă

source: Download PDF
fr_fr: Télécharger PDF
pt_br: Baixar PDF
ro_ro: Descarcă PDF

source: Location Details
fr_fr: Détails du lieu
pt_br: Detalhes do Local
ro_ro: Detaliile Locaţiei

source: Directions
fr_fr: Itinéraires
pt_br: Endereços
ro_ro: Direcţii

source: Event Details
fr_fr: Détails de l'événement
pt_br: Detalhes do Evento
ro_ro: Detalii Eveniment

source: Read Biography
fr_fr: Lire la biographie
pt_br: Ler Biografia
ro_ro: Citeşte Biografie

source: View Gallery
fr_fr: Voir la galerie
pt_br: Ver Galeria
ro_ro: Vezi Albumul Foto

source: Read More
fr_fr: Lire la suite
pt_br: Leia Mais
ro_ro: Citeşte mai mult

source: View %s
fr_fr: Visualiser %s
pt_br: Ver %s
ro_ro: Vezi %s

# location
source: Get Directions
fr_fr: Obtenir des itinéraires
pt_br: Ver Local
ro_ro: Obţine indicaţii

source: Show Video Player
fr_fr: Afficher Lecteur Vidéo
pt_br: Mostrar Player de Vídeo
ro_ro: Arată Player-ul Video

source: Show Audio Player
fr_fr: Afficher Lecteur Audio
pt_br: Mostrar Player de Áudio
ro_ro: Arată Player-ul Audio

source: Download Video
fr_fr: Télécharger Vidéo
pt_br: Baixar Vídeo
ro_ro: Descarcă Videoclip

source: Save Video
fr_fr: Enregistrer Vidéo
pt_br: Salvar Vídeo
ro_ro: Salvează Videoclip

source: Download Audio
fr_fr: Télécharger Audio
pt_br: Baixar Áudio
ro_ro: Descarcă Audio

source: Save Audio
fr_fr: Enregistrer Audio
pt_br: Salvar Áudio
ro_ro: Salvează Audio

source: Save PDF
fr_fr: Enregistrer PDF
pt_br: Salvar PDF
ro_ro: Salvează PDF

# footer
source: More Info
fr_fr: Plus d'information
pt_br: Mais Informações
ro_ro: Mai multe informaţii

# footer
source: Directions
fr_fr: Itinéraires
pt_br: Endereços
ro_ro: Direcţii

# footer
source: All Locations
fr_fr: Tous les lieux
pt_br: Todos os Locais
ro_ro: Toate Locaţiile

source: View Full Site
fr_fr: Aperçu complet du site
pt_br: Ver Site Completo
ro_ro: Vezi Site Complet

source: View Mobile Site
fr_fr: Afficher le site version Mobile
pt_br: Ver Site Mobile
ro_ro: Vezi versiunea mobilă

# widget image library
source: Choose Image for Widget
fr_fr: Choisir Image pour Widget
pt_br: Escolher Imagem para o Widget
ro_ro: Alege imagine pentru Widget

# widget image library
source: Use in Widget
fr_fr: Utiliser dans le Widget
pt_br: Usar no Widget
ro_ro: Utilizează în Widget

source: Sorry, this widget is not made for use in this area. Please delete.
fr_fr: Attention, ce widget n'est pas fait pour une utilisation cet endroit. Veuillez supprimer svp.
pt_br: Desculpe, este widget não foi feito para usar nesta área. Por favor, apague.
ro_ro: Ne pare rău, dar acest widget nu se potrivește în această zonă. Te rugăm să ștergi.

source: <strong>License key could not be activated.</strong>
fr_fr: <strong>La clé de licence n'a pas pu être activé.</strong>
pt_br: <strong>A licença não pôde ser ativada.</strong>
ro_ro: <strong>Codul licenţei nu a putut fi activat</strong>

source: <strong>Theme License Inactive:</strong> <a href="%1$s">Activate Your Theme License</a> to enable updates for the <strong>%2$s</strong> theme.
fr_fr: <strong>Licence Inactive:</strong> <a href="%1$s">Activer la licence de votre Thème</a> pour permettre des mises à jour du <strong>%2$s</strong> thème.
pt_br: <strong>Licença do Tema inativa:</strong> <a href="%1$s">Ative a Licença de seu Tema</a> para habilitar as atualizações de <strong>%2$s</strong> tema.
ro_ro: <strong>Licenţa temei este inactivă:</strong> <a href="%1$s">Activează licenţa temei</a> to enable updates for the <strong>%2$s</strong> theme.

source: <strong>Theme License Expired:</strong> <a href="%1$s">Renew Your Theme License</a> to re-enable updates for the <strong>%2$s</strong> theme (expired on <strong>%3$s</strong>).
fr_fr: <strong>Licence du thème Expirée:</strong> <a href="%1$s">Renouveler la licence de votre Thème</a> afin de réactiver les mises à jour pour ce<strong>%2$s</strong> thème (expiré le <strong>%3$s</strong>).
pt_br: <strong>Licença do Tema Expirada:</strong> <a href="%1$s">Renove sua licença</a> para habilitar atualizações de <strong>%2$s</strong> tema (expirado em <strong>%3$s</strong>).
ro_ro: <strong>licenţa temei a expirat:</strong> <a href="%1$s">Renoieşte-ţi licenţa temei</a> to re-enable updates for the <strong>%2$s</strong> theme (expired on <strong>%3$s</strong>).

source: <strong>Theme License Expiring Soon:</strong> <a href="%1$s">Renew Your Theme License</a> to continue receiving updates for the <strong>%2$s</strong> theme (expires on <strong>%3$s</strong>).
fr_fr: <strong>Licence Expire bientôt:</strong> <a href="%1$s">Renouveler la licence de votre Thème</a> afin de continuer à récevoir des mises à jour pour ce<strong>%2$s</strong> thème (expire le <strong>%3$s</strong>).
pt_br: <strong>A Licença do Tema irá expirar em breve:</strong> <a href="%1$s">Renove a Licença</a> para continuar recebendo atualizações de <strong>%2$s</strong> tema (expira em <strong>%3$s</strong>).
ro_ro: <strong>Licenţa temei va expira curând:</strong> <a href="%1$s">Reînoieşte-ti licenţa temei</a>pentru a continua să primeşti update-uri pentru<strong>%2$s</strong> temă (expires on <strong>%3$s</strong>).

# license expiration
source: unknown date
fr_fr: date inconnue
pt_br: data desconhecida
ro_ro: data necunoscută

# page title
source: Theme License
fr_fr: Licence du thème
pt_br: Licença do Tema
ro_ro: Licenţa Temei

# menu title
source: Theme License
fr_fr: Licence du thème
pt_br: Licença do Tema
ro_ro: Licenţa Temei

# heading
source: License Key
fr_fr: Clé de licence
pt_br: Chave da Licença
ro_ro: Cod Licenţă

source: License Key
fr_fr: Clé de licence
pt_br: Chave da Licença
ro_ro: Cod Licenţă

source: Save Key
fr_fr: Enregistrer la clé
pt_br: Salvar chave
ro_ro: Salvează Cod

source: License Status
fr_fr: Etat de la licence
pt_br: Status da Licença
ro_ro: Status Licenţă

# license key
source: Active
fr_fr: Actif
pt_br: Ativar
ro_ro: Activată

# license status
source: Expiring Soon
fr_fr: Expire bientôt
pt_br: Expirando em breve
ro_ro: Licenţa expiră în curând

# license key
source: Expired
fr_fr: Exprirée
pt_br: Expirado
ro_ro: Expirată

# license key
source: Inactive
fr_fr: Inactif
pt_br: Inativo
ro_ro: Inactiv

source: License Expiration
fr_fr: Expiration de la licence
pt_br: Expiração da Licença
ro_ro: Expirarea Licenţei

source: Deactivate License
fr_fr: Désactiver la Licence
pt_br: Desativar Licença
ro_ro: Dezactivează licenţa

source: Activate License
fr_fr: Activer la Licence
pt_br: Ativar Licença
ro_ro: Activează licenţa

source: Renew License
fr_fr: Renouveler la Licence
pt_br: Renovar Licença
ro_ro: Reînoieşte licenţa

# breadcrumb
source: Page %s
pt_br: Página %s
ro_ro: Pagina %s

# breadcrumb
source: Search Results
fr_fr: Résultats de la recherche
pt_br: Resultados de Busca
ro_ro: Rezultatele Căutării

# breadcrumbs
source: Home
fr_fr: Accueil
ro_ro: Acasă

source: Colorable
fr_fr: Coloriable
pt_br: Ótima
ro_ro: Colorabil

source: The selected image is <strong>colorable</strong>.
fr_fr: L'image sélectionnée est <strong>coloriable</strong>.
pt_br: A imagem selecionada está <strong>ótima</strong>.
ro_ro: Imaginea selectată este <strong>corolabilă</strong>.

# customizer
source: Presets
fr_fr: Présélections
pt_br: Pré-definições
ro_ro: Setat

# widget
source: CT Archives
pt_br: Arquivos do CT
ro_ro: CT Arhive

source: Monthly archive for chosen post type
fr_fr: Archives mensuelles pour Type de publication choisi
pt_br: Arquivo mensal para o tipo de post escolhido
ro_ro: Arhiva lunară pentru tipul ales de postări

# archives widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# archives widget title default
source: Archives
pt_br: Arquivos
ro_ro: Arhive

# archives widget
source: Type
pt_br: Tipo
ro_ro: Tip

# archives widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limită

# archives widget
source: Set to 0 for no limit.
fr_fr: Mettre à 0 sans limite.
pt_br: Definir de 0 ao infinito.
ro_ro: Stează la 0 pentru a nu avea limită.

# archives widget
source: Show counts
fr_fr: Afficher les décomptes
pt_br: Mostrar contagem
ro_ro: Arată numerotarea

# archives widget
source: Show as dropdown
fr_fr: Afficher en menu déroulant
pt_br: Mostrar como dropdown
ro_ro: Selectare în jos

# widget
source: CT Categories
fr_fr: CT Catégories
pt_br: Categorias CT
ro_ro: CT Categorii

source: Shows categories of various types
fr_fr: Afficher les catégories de types variés
pt_br: Mostrar categorias de vários tipos
ro_ro: Arată categorii la diferite tipuri

# categories widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# categories widget title default
source: Categories
fr_fr: Catégories
pt_br: Categorias
ro_ro: Categorii

# categories widget
source: Type
pt_br: Tipo
ro_ro: Tip

# categories widget
source: Order By
fr_fr: Trier par
pt_br: Ordenar Por
ro_ro: Ordonează după

# categories widget order by
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# categories widget order by
source: Date
pt_br: Data
ro_ro: Dată

# categories widget order by
source: Post Count
fr_fr: Compteur de messages
pt_br: Contagem de Posts
ro_ro: Numerotare Postări

# categories widget order
source: Low to High
fr_fr: Ordre croissant
pt_br: Ascendente
ro_ro: Mic la Mare

# categories widget order
source: High to Low
fr_fr: Ordre décroissant
pt_br: Descendente
ro_ro: Mare la Mic

# categories widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limită

# categories widget
source: Set to 0 for unlimited.
fr_fr: Mettre à 0 pour nombre illimité.
pt_br: Definir de 0 ao infinito.
ro_ro: Setează 0 pentru nelimitat.

# categories widget
source: Show counts
fr_fr: Afficher décomptes
pt_br: Mostrar contagem
ro_ro: Arată numerotarea

# categories widget
source: Show hierarchy
fr_fr: Afficher la hiérarchie
pt_br: Mostrar hierarquia
ro_ro: Arată ierarhia

# categories widget
source: Show as dropdown
fr_fr: Afficher en menu déroulant
pt_br: Mostrar como dropdown
ro_ro: Selectare în jos

# categories widget
source: Blog Categories
fr_fr: Catégories du blog
pt_br: Categorias do Blog
ro_ro: Categorii blog

# categories widget
source: Blog Tags
fr_fr: Mots clés du blog
pt_br: Tags do Blog
ro_ro: Taguri blog

# events widget
source: CT Events
fr_fr: CT Evénements
pt_br: Eventos CT
ro_ro: CT Evenimente

# events widget
source: Shows upcoming or past events
fr_fr: Afficher les événements futurs ou passés
pt_br: Mostrar próximos eventos ou passados
ro_ro: Arată evenimente viitoare sau trecute

# events widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# events widget title default
source: Events
fr_fr: Evénements
pt_br: Eventos
ro_ro: Evenimente

# events widget
source: Period
pt_br: Período
ro_ro: Perioadă

# events widget order
source: Upcoming
fr_fr: Prochainement
pt_br: Próximos
ro_ro: In curând

# events widget order
source: Past
fr_fr: Passé
pt_br: Passados
ro_ro: Trecute

# events widget
source: Category
fr_fr: Catégorie
pt_br: Categoria
ro_ro: Categorie

# sermons widget
source: All Categories
fr_fr: Toutes Catégories
pt_br: Todas as Categorias
ro_ro: Toate categoriile

# events widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limita

# events widget
source: Show image
fr_fr: Afficher image
pt_br: Mostrar imagem
ro_ro: Arată imaginea

# events widget
source: Show date
fr_fr: Afficher date
pt_br: Mostrar data
ro_ro: Arata data

# events widget
source: Show time
fr_fr: Afficher l'heure
pt_br: Mostrar horário
ro_ro: Arată ora

# events widget
source: Show category
fr_fr: Afficher l'auteur
pt_br: Mostrar categoria
ro_ro: Arată categoria

# events widget
source: Show excerpt
fr_fr: Afficher un résumé en intro
pt_br: Mostrar resumo
ro_ro: Arată selecţia

# widget
source: CT Galleries
fr_fr: CT Galeries
pt_br: Galerias CT
ro_ro: CT Galerii

source: Shows list of gallery pages
fr_fr: Afficher la liste des pages galerie
pt_br: Mostrar lista de páginas de galeria
ro_ro: Arată lista de pagini albume foto

# galleries widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# galleries widget title default
source: Galleries
fr_fr: Galeries
pt_br: Galerias
ro_ro: Albume foto

# galleries widget
source: Order By
fr_fr: Trier par
pt_br: Ordenar Por
ro_ro: Ordoneayă după

# galleries widget order by
source: Date Added
fr_fr: Date ajouté
pt_br: Data Adicionada
ro_ro: Dată adăugată

# galleries widget order by
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# galleries widget order
source: Low to High
fr_fr: Tri croissant
pt_br: Ascendente
ro_ro: Mic la Mare

# galleries widget order
source: High to Low
fr_fr: Tri décroissant
pt_br: Descendente
ro_ro: Mare la Mic

# galleries widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limită

# galleries widget
source: Set to 0 for unlimited.
fr_fr: Mettre à 0 pour nombre illimité.
pt_br: Definir de 0 ao infinito.
ro_ro: Setează 0 pentru nelimitat.

# gallery widget
source: CT Gallery
fr_fr: CT Galerie
pt_br: Galeria CT
ro_ro: CT Galerie

source: Shows gallery thumbnails
fr_fr: Affiche vignettes pour cette galerie
pt_br: Mostrar thumbs da galeria
ro_ro: Arată miniaturile galeriilor

# gallery widget
source: All Galleries
fr_fr: toutes les Galeries
pt_br: Todas as Galerias
ro_ro: Toate galeriile

# gallery widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# gallery widget title default
source: Gallery
fr_fr: Galerie
pt_br: Galeria
ro_ro: Galerie

# gallery widget
source: Gallery
fr_fr: Galerie
pt_br: Galeria
ro_ro: Galerii

# gallery widget
source: Show link to gallery
fr_fr: Afficher un lien vers la galerie
pt_br: Mostrar link para galeria
ro_ro: Arată legătura la galerie

# gallery widget
source: Order By
fr_fr: Trier par
pt_br: Ordenar Por
ro_ro: Ordonează după

# gallery widget order by
source: Upload Date
fr_fr: Date de transfert
pt_br: Data de Upload
ro_ro: Data la care a fost încărcat

# gallery widget order by
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# gallery widget order by
source: Comment Count
fr_fr: Décompte commentaire
pt_br: Contagem de Comentários
ro_ro: Număr comentarii

# gallery widget order
source: Low to High
fr_fr: Tri croissant
pt_br: Ascendente
ro_ro: De la cel mai mic la cel mai mare

# gallery widget order
source: High to Low
fr_fr: Tri décroissant
pt_br: Descendente
ro_ro: De la cel mai mare la cel mai mic

# gallery widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limită

# gallery widget
source: Thumbnail Size
fr_fr: Taille de vignette
pt_br: Tamanho do thumbnail
ro_ro: Dimensiune miniatură

# gallery widget
source: Small
fr_fr: Petite
pt_br: Pequeno
ro_ro: Mic

# gallery widget
source: Medium
fr_fr: Moyenne
pt_br: Médio
ro_ro: Mediu

# gallery widget
source: Large
fr_fr: Grand
pt_br: Grande
ro_ro: Mare

# widget
source: CT Giving
fr_fr: CT Donner
pt_br: Ofertas CT
ro_ro: Donații CT

source: Shows a message and button
fr_fr: Affiche un message et le bouton
pt_br: Mostrar mensagem e botão
ro_ro: Arată un mesaj și un buton

# giving widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# giving widget default title
source: Giving
fr_fr: Donner
pt_br: Ofertas
ro_ro: Donații

# giving widget
source: Message
pt_br: Mensagem
ro_ro: Mesaj

source: You may give online by clicking below.
fr_fr: Vous pouvez donner en ligne en cliquant ci-dessous.
pt_br: Você pode ofertar online clicando abaixo.
ro_ro: Poți face o donație online făcând clic mai jos.

# giving widget
source: Button Text
fr_fr: Bouton texte
pt_br: Texto do Botão
ro_ro: Text buton

# giving widget
source: Give Now
fr_fr: Donner maintenant
pt_br: Ofertar Agora
ro_ro: Donează acum

# giving widget
source: Button URL
fr_fr: Bouton URL
pt_br: URL do Botão
ro_ro: URL buton

# widget
source: CT Highlight
pt_br: Destaques CT
ro_ro: Galerii CT

source: Shows a highlight
fr_fr: Afficher une Une
pt_br: Mostrar um destaque
ro_ro: Arată o secțiune

# highlight widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# highlight widget
source: Description
pt_br: Descrição
ro_ro: Descriere

# highlight widget
source: Click URL
fr_fr: Cliquez URL
pt_br: URL de Click
ro_ro: Clic URL

# highlight widget
source: Open in new tab
fr_fr: Ouvrir dans un nouvel onglet
pt_br: Abrir em nova aba
ro_ro: Deschide într-o filă nouă

# highlight widget
source: Image
pt_br: Imagem
ro_ro: Imagine

# widget
source: CT Locations
fr_fr: CT Lieux
pt_br: Locais CT
ro_ro: Locații CT

source: Shows church location(s)
fr_fr: Indique les lieux de rencontre de l'église
pt_br: Mostrar endereço(s) da igreja
ro_ro: Arată locațiile bisericii

# locations widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# locations widget title default
source: Locations
fr_fr: Lieux
pt_br: Locais
ro_ro: Locații

# locations widget
source: Order By
fr_fr: Trier par
pt_br: Ordenar Por
ro_ro: Ordonează după

# locations widget order by
source: Custom Order
fr_fr: Tri personnalisé
pt_br: Ordenação Customizada
ro_ro: Aranjare personalizată

# locations widget order by
source: Name
fr_fr: Nom
pt_br: Nome
ro_ro: Nume

# locations widget order
source: Low to High
fr_fr: Tri Croissant
pt_br: Ascendente
ro_ro: De la cel mai mic la cel mai mare

# locations widget order
source: High to Low
fr_fr: Tri Décroissant
pt_br: Descendente
ro_ro: De la cel mai mare la cel mai mic

# locations widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limită

# locations widget
source: Show address
fr_fr: Afficher l'adresse
pt_br: Mostrar endereço
ro_ro: Arată adresa

# locations widget
source: Show phone number
fr_fr: Afficher le téléphone
pt_br: Mostrar telefone
ro_ro: Arată numărul de telefon

# locations widget
source: Show times
fr_fr: Afficher l'heure
pt_br: Mostrar horários
ro_ro: Arată orele

# locations widget
source: Show map
fr_fr: Afficher le plan d'accès
pt_br: Mostrar mapa
ro_ro: Arată harta

# widget
source: CT People
fr_fr: CT Les Responsables
pt_br: Pessoas CT
ro_ro: Oameni CT

source: Shows people according to options
fr_fr: Afficher les responsables selon les options
pt_br: Mostrar pessoas de acordo com as opções
ro_ro: Arată oamenii potrivit cu opțiunile alese

# people widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# people widget title default
source: People
fr_fr: Les responsables
pt_br: Pessoa
ro_ro: Oameni

# people widget
source: Group
fr_fr: Groupe
pt_br: Grupo
ro_ro: Grup

# people widget
source: All Groups
fr_fr: Tous les groupes
pt_br: Todos os Grupos
ro_ro: Toate grupurile

# people widget
source: Order By
fr_fr: Trier par
pt_br: Ordenar Por
ro_ro: Ordonează după

# people widget order by
source: Custom Order
fr_fr: Tri personnalisé
pt_br: Ordenação Customizada
ro_ro: Aranjare personalizată

# people widget order by
source: Name
fr_fr: Nom
pt_br: Nome
ro_ro: Nume

# people widget order
source: Low to High
fr_fr: Tri Croissant
pt_br: Ascendente
ro_ro: De la cel mai mic la cel mai mare

# people widget order
source: High to Low
fr_fr: Tri Décroissant
pt_br: Descendente
ro_ro: De la cel mai mare la cel mai mic

# people widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limită

# people widget
source: Show photo
fr_fr: Afficher la photo
pt_br: Mostrar foto
ro_ro: Arată imaginea

# people widget
source: Show position
fr_fr: Afficher la géolocalisation
pt_br: Mostrar cargo
ro_ro: Arată funcția

# people widget
source: Show phone
fr_fr: Afficher le téléphone
pt_br: Mostrar telefome
ro_ro: Arată numărul de telefon

# people widget
source: Show email
fr_fr: Afficher l'email
pt_br: Mostrar email
ro_ro: Arată emailul

# people widget
source: Show icons
fr_fr: Afficher des icones
pt_br: Mostrar ícones
ro_ro: Arată iconițele

# posts widget
source: Show excerpt
fr_fr: Afficher un résumé intro
pt_br: Mostrar resumo
ro_ro: Arată extras

# widget
source: CT Posts
fr_fr: CT Message
pt_br: Posts CT
ro_ro: Articole CT

source: Shows blog posts according to options
fr_fr: Affiche les blogs postés selon les options
pt_br: Mostrar posts do blog de acordo com as opções
ro_ro: Arată articolele blogului potrivit cu opțiunile alese

# posts widget
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# posts widget title default
source: Posts
fr_fr: Messages
ro_ro: Articole

# posts widget
source: Category
fr_fr: Catégorie
pt_br: Categoria
ro_ro: Categorie

# posts widget
source: All Categories
fr_fr: Toutes Catégories
pt_br: Todas as Categorias
ro_ro: Toate categoriile

# posts widget
source: Order By
fr_fr: Tri par
pt_br: Ordenar Por
ro_ro: Ordonează după

# posts widget order by
source: Title
fr_fr: Titre
pt_br: Título
ro_ro: Titlu

# posts widget order by
source: Date
pt_br: Data
ro_ro: Dată

# posts widget order by
source: Comment Count
fr_fr: Nombre de Commentaire
pt_br: Quantidade de Comentários
ro_ro: Număr comentarii

# posts widget order
source: Low to High
fr_fr: Tri Croissant
pt_br: Ascendente
ro_ro: De la cel mai mic la cel mai mare

# posts widget order
source: High to Low
fr_fr: Tri Décorissatnt
pt_br: Descendente
ro_ro: De la cel mai mare la cel mai mic

# posts widget
source: Limit
fr_fr: Limite
pt_br: Limite
ro_ro: Limită

# posts widget
source: Show image
fr_fr: Afficher l'image
pt_br: Mostrar imagem
ro_ro: Arată imaginea
