Repository: jfren484/Sandbox
Catalog: WordPress/exodus/languages/*.po
Languages: fr_fr, pt_br, ro_ro

source: <b>License key could not be activated.</b> Read the <a href="%1$s" target="_blank">License Keys</a> guide for help.
fr_fr: <b>La clé de licence n'a pas pu être activé.</b> lire la <a href="%1$s" target="_blank">Clés (ou contrat) de licence</a> guide d'aide.
pt_br: <b>A Chave da Licença não pode ser ativada.</b> Leia o guia de ajuda <a href="%1$s" target="_blank">License Keys</a>.
ro_ro: <b>Licienţa nu a putut fi activată.</b> Citeşte <a href="%1$s" target="_blank">ghidul pentru licienţă</a> ajutor.

source: <strong>Theme License Expired:</strong> <a href="%4$s" target="_blank">Renew</a> your <a href="%1$s">Theme License</a> to re-enable updates and support for the <strong>%2$s</strong> theme (expired on <strong>%3$s</strong>). <a href="%5$s" target="_blank">Learn More</a>
fr_fr: <strong>La Licence du Thème a expirée:</strong> <a href="%4$s" target="_blank">Renouveler</a> votre <a href="%1$s">Licence de thème</a> afin de réactiver les mises à jour et le suivi support au <strong>%2$s</strong> thème (qui a expiré le <strong>%3$s</strong>). <a href="%5$s" target="_blank">Learn More</a>
pt_br: <strong>Licença do Tema Expirada:</strong> <a href="%4$s" target="_blank">Renove</a> sua <a href="%1$s">Licença do Tema</a> para reativar updates e suporte para o tema <strong>%2$s</strong> (expirado em <strong>%3$s</strong>). <a href="%5$s" target="_blank">Saiba Mais</a>
ro_ro: <strong>Licienţa temei a expirat:</strong> <a href="%4$s" target="_blank">Înoieşte</a> your <a href="%1$s">Licienţa temei</a> pentru a re-permite primirea actualizărilor si a suportului pentru <strong>%2$s</strong> temă (expiră <strong>%3$s</strong>). <a href="%5$s" target="_blank">Află mai multe</a>

source: <strong>Theme License Expiring Soon:</strong> <a href="%4$s" target="_blank">Renew</a> your <a href="%1$s">Theme License</a> to continue receiving updates and support for the <strong>%2$s</strong> theme (expires on <strong>%3$s</strong>). <a href="%5$s" target="_blank">Learn More</a>
fr_fr: <strong>La licence du thème expire bientôt:</strong> <a href="%4$s" target="_blank">Renouveler</a> votre <a href="%1$s"> Licence de Thème</a> afin de continuer à recevoir les mises à jour et le support pour ce <strong>%2$s</strong> thème (qui expire le <strong>%3$s</strong>). <a href="%5$s" target="_blank">Savoir Plus</a>
pt_br: <strong>Licença Expirando em breve:</strong> <a href="%4$s" target="_blank">Renove</a> sua <a href="%1$s">Licença do Tema</a> para continuar recebendo atualizações e suporte para o tema <strong>%2$s</strong> (expira em <strong>%3$s</strong>). <a href="%5$s" target="_blank">Saiba Mais</a>
ro_ro: <strong>Licienţa temei va expira curând:</strong> <a href="%4$s" target="_blank">Înoieşte</a> your <a href="%1$s">Licienţa temei</a> pentru a continua primirea actualizărilor si a suportului pentru <strong>%2$s</strong> temă (expiră <strong>%3$s</strong>). <a href="%5$s" target="_blank">Află mai multe</a>

source: Courriel
ro_ro: Web E-mail

source: Optionally provide an image that is at least %s (it will be cropped/resized). An image exactly this size is ideal.
fr_fr: En option fournir une image qui fait au moins %s (elle sera recadrée/redimensionnée). Une image exactement de cette taille est idéal.
pt_br: Opcionalmente ofereça uma imagem com pelo menos %s (a mesma será corta ou redimensionada.). Uma imagem desse tamanho exato é o ideal.
ro_ro: Opțional oferă o imagine care este cel puțin %s (va fi tăiată/editată). Este ideal o imagine cu această mărime.

# slide widget image
source: (Required)
fr_fr: (Requis)
pt_br: (Obrigatório)
ro_ro: (Necesitat)

source: Image cropped to %s.
fr_fr: Image redimensionner à %s.
pt_br: Imagem cortada para %s.
ro_ro: Imagine tăiată la %s.

source: To make this a video slide, enter a YouTube or Vimeo video page URL. Note: Click URL has no effect when video is used.
fr_fr: Pour faire de ceci un diaporama vidéo, entrez un URL de YouTube ou Vimeo. Remarque: Cliquez sur URL n'a aucun effet lorsque la vidéo est utilisée.
pt_br: Para tornar um slide de vídeo, digite a URL de um vídeo do Youtube ou Vimeo. Nota: URL de Click não tem efeito quando são utilizados vídeos.
ro_ro: Pentru a face un slide video introduceți un YouTube sau Vimeo URL.

source: %s <span>(Page %d)</span>
pt_br: %s <span>(Página %d)</span>
ro_ro: %s <span>(Pagină %d)</span>

source: 0 Comments
fr_fr: 0 Commentaires
pt_br: 0 Comentários
ro_ro: 0 Comentarii

source: 1 Comment
fr_fr: 1 Commentaire
pt_br: 1 Comentário
ro_ro: 1 Comentariu

source: % Comments
fr_fr: % Commentaires
pt_br: % Comentários
ro_ro: Comentarii

source: More Posts
fr_fr: Plus d'articles
pt_br: Mais Posts
ro_ro: Citeşte mai mult

# author box
source: About %s
fr_fr: A propos %s
pt_br: Sobre %s
ro_ro: Despre %s

source: '%s' Tagged Posts
fr_fr: '%s' Article étiquetés
pt_br: '%s' Posts taggeados
ro_ro: '%s' Postări etichetate

source: There are no %s to show.
fr_fr: Il n'y a aucun %s à afficher.
pt_br: Não há %s para mostrar.
ro_ro: Nu sunt %s de arătat.

source: Posts by %s
fr_fr: Postés par %s
pt_br: Posts por %s
ro_ro: Articole de %s

source: Search results for '%s'
fr_fr: Résultats de la recherche pour '%s'
pt_br: Resultados de busca por '%s'
ro_ro: Rezultatele căutării pentru '%s'

source: There is %d match for %s.
fr_fr: Il y a %d qui correspond pour %s.
pt_br: Foi encontrado %d resultados para %s.
ro_ro: Există %d pereche pentru %s.

source: Archives
pt_br: Arquivos
ro_ro: Arhive

source: Not Found
fr_fr: Indisponible
pt_br: Não Encontrado
ro_ro: Nu a fost găsit(ă)

source: Sorry, the page or file you tried to access was not found.
fr_fr: Désolé, la page ou le fichier que vous avez essayé d'accéder n'a pas été trouvée.
pt_br: Desculpe, a página ou arquivo que você está tentando acessar não foi encontrado.
ro_ro: Ne pare rău,pagina sau fişierul accesat nu a fost găsit.

source: %s Back to %s
fr_fr: %s Retour à %s
pt_br: %s de volta a %s
ro_ro: %s Înapoi la %s

# pagination
source: %s Previous
fr_fr: %s Précédent
pt_br: %s Anterior
ro_ro: %s Pagina precedentă

# pagination
source: Next %s
fr_fr: Suivant %s
pt_br: Próxima %s
ro_ro: Pagina următoare %s

# event calendar
source: Remove Category Filter
pt_br: Remover Filtro de Categoria
ro_ro: Elimină filtru categorie

source: Previous Month &ndash; %1$s
pt_br: Mês Anterior &ndash; %1$s
ro_ro: Luna anterioară &ndash; %1$s

source: Next Month &ndash; %1$s
pt_br: Próximo Mês &ndash; %1$s
ro_ro: Luna următoare &ndash; %1$s

# event calendar
source: Choose Month
fr_fr: Choisir un mois
ro_ro: Selectează luna

# event calendar
source: Choose Category
fr_fr: Catégorie
ro_ro: Alege categorie

# event calendar
source: Today
fr_fr: Aujourd'hui
ro_ro: Azi

# event calendar
source: All Categories
fr_fr: Toutes Catégories
pt_br: Todas as Categorias
ro_ro: Toate categoriile

source: 1 Photo
pt_br: 1 Foto
ro_ro: Poză

source: Search
fr_fr: Recherche
pt_br: Buscar
ro_ro: Caută

# archives widget
source: Select Month
fr_fr: Choisir un mois
pt_br: Selecionar Mês
ro_ro: Selectează luna

# categories widget
source: Select One
fr_fr: Choisissez-en un
pt_br: Selecionar Um
ro_ro: Selectează unul

# events widget
source: There are no events to show.
fr_fr: Il n'y aucun événement à afficher.
pt_br: Não há eventos para exibir.
ro_ro: Nu sunt evenimente de arătat.

# galleries widget
source: There are no galleries to show.
fr_fr: Il n'y a aucune galerie à afficher.
pt_br: Não há galerias para exibir.
ro_ro: Nu sunt albume foto de arătat.

# gallery widget
source: View Gallery
fr_fr: Voir la galerie
pt_br: Ver Galeria
ro_ro: Vezi Albumul Foto

# gallery widget
source: There are no images to show.
fr_fr: Il n'y a aucune image à afficher.
pt_br: Não há imagens para exibir.
ro_ro: Nu sunt imagini de arătat.

# locations widget
source: There are no locations to show.
fr_fr: Il n'y a aucun lieu à afficher.
pt_br: Não há locais para exibir.
ro_ro: Nu sunt locaţii de arătat.

# people widget
source: There are no people to show.
fr_fr: Il n'y aucun responsable à afficher.
pt_br: Não há pessoas para exibir.
ro_ro: Nu sunt persoane de arătat.

# posts widget
source: by <a href="%1$s">%2$s</a>
fr_fr: par <a href="%1$s">%2$s</a>
pt_br: por <a href="%1$s">%2$s</a>
ro_ro: de către <a href="%1$s">%2$s</a>

# posts widget
source: There are no posts to show.
fr_fr: Il n'y a aucun article à afficher.
pt_br: Não há posts para exibir.
ro_ro: Nu sunt postări de arătat.

# widget
source: by %s
fr_fr: par %s
pt_br: por %s
ro_ro: de către %s

# sermons widget
source: Read Online
fr_fr: Lire en ligne
pt_br: Ler Online
ro_ro: Citeşte online

# sermons widget
source: Watch Video
fr_fr: Visionner la vidéo
pt_br: Assistir Vídeo
ro_ro: Urmărește video

# sermons widget
source: Listen to Audio
fr_fr: Écoutez l'audio
pt_br: Ouvir Áudio
ro_ro: Ascultă fişier audio

# sermons widget
source: Download PDF
fr_fr: Télécharger PDF
pt_br: Baixar PDF
ro_ro: Descarcă PDF

source: <b>Custom Ordering:</b> Try <a href="%s" target="_blank">this plugin</a> for custom ordering your %s.
fr_fr: <b>Tri personnalisé:</b> Tester <a href="%s" target="_blank">cette extension</a> pour ordonner votre %s.
pt_br: <b>Ordenação Personalizada:</b> Try <a href="%s" target="_blank">este plugin</a>para customizar a ordem de seus %s.

# customizer
source: Text
fr_fr: Texte
pt_br: Texto

source: Tagline Font
fr_fr: Police du Slogan
pt_br: Font da Tagline

source: Blog Sidebar
fr_fr: Page latérale de Blog
pt_br: Sidebar do Blog

source: Contact Sidebar
fr_fr: Page latérale de contact
pt_br: Sidebar de Contato

source: (Trackback)
fr_fr: (Rétrolien)

# top right items
source: F j
fr_fr: l j F

source: Banner
fr_fr: Bannière

# customizer
source: Tagline
fr_fr: Slogan
